[
  {
    "id": 1,
    "image": "assets/about-bg.jpg",
    "headings": "ভনমি সফটওয়্যার সলিউশনস সম্পর্কে",
    "description": "2018 সালে প্রতিষ্ঠিত ভনমি সফটওয়্যার সলিউশনস একটি অগ্রণী সফটওয়্যার পণ্য এবং সেবা প্রদানকারী। আমরা Vonome SME, Vonome CRM, ক্লাউড ইআরপি, সহজ হিসাবরক্ষণ, এইচআর এবং আরও অনেক ধরণের সমাধান প্রদানে বিশেষজ্ঞ। আমাদের সাবস্ক্রিপশন-ভিত্তিক মডেল ব্যবহার করে বিশ্বস্ত পণ্যের অধিগমের ব্যবস্থা করে সকল আকারের ব্যবসায়ের ক্ষমতা বাড়াতে। গ্লোবাল মান সরানোর জন্য প্রতিশ্রুতিবদ্ধ হয়ে আমরা শিল্পসমূহকে পরিবর্তন করতে ও ডিজিটাল পরিণতি চালিয়ে যাত্রা করতে প্রতিবদ্ধ।",
    "expanded": false
  },
  {
    "id": 2,
    "image": "assets/ab-bg-2.avif",
    "headings": "প্রযুক্তির মাধ্যমে প্রতিষ্ঠানকে শক্তিশালী করে দিন",
    "description": "Vonome Software Solutions এ স্বাগতম, ডিজিটাল পরিণতিতে একটি উদ্ভাবনী ক্ষুদ্রপুরোটা। 2018 সাল থেকে আমরা প্রতিষ্ঠানগুলিকে আমাদের নতুনদের প্রযুক্তি সমাধান দিয়ে শক্তিশালী করে দিয়েছি। Vonome SME এবং Vonome CRM থেকে শুরু করে ক্লাউড ইআরপি, সহজ হিসাবরক্ষণ, এইচআর এবং আরও অনেক পণ্য ও সেবা দিয়ে আমরা বিভিন্ন শ্রেণীর প্রতিষ্ঠানগুলিকে সহজতর করতে সাহায্য করেছি। প্রযুক্তির শক্তি দ্বারা আমরা প্রক্রিয়াগুলি সহজতর করে সহযোগিতা বৃদ্ধি করি এবং প্রগতি উন্নয়ন করি। গ্রাহক-মঞ্চ অভিভূত করার জন্য আমাদের গ্রাহক কেন্দ্রিক পদ্ধতি এবং উত্কর্ষপূর্ণ অনুষ্ঠান একটি আত্মপক্ষ করেছে। একসঙ্গে আসুন, ডিজিটাল পরিণতি গ্রহণ করি এবং আপনার সাফল্যের পথ সৃষ্টি করি।",
    "expanded": false
  },
  {
    "id": 3,
    "image": "assets/about-bg-3.avif",
    "headings": "ডিজিটাল ভবিষ্যতের সৃজনশীলতা নিয়ে আগামী যান",
    "description": "2018 সালের থেকে Vonome Software Solutions এ আমরা ডিজিটাল মহাজগতে বিপ্লব ঘটানোর প্রেমে ব্যাপকভাবে আবেদনকারী করেছি। আমাদের জন্য গড়ে তোলা কাজ হলো উন্নত সফটওয়্যার সমাধান সরবরাহ করা। Vonome SME, Vonome CRM, ক্লাউড ইআরপি, সহজ হিসাবরক্ষণ, এইচআর এবং আরও অনেক পণ্য এবং সেবা দিয়ে আমরা প্রতিষ্ঠানগুলিকে অপারেশন সহজতর করতে সাহায্য করি। আমাদের প্রতিষ্ঠানের দক্ষ দল প্রতিষ্ঠানের চাহিদার উপর ভিত্তি করে তৈরি করা উদ্যোগী সমাধান গুলি সরবরাহ করে। আসুন এই আদ্যমাত্রিক পথে যোগ দিন এবং আপনার ব্যবসায়ের প্রস্পাদনার সম্ভাবনা মুক্ত করুন।",
    "expanded": false
  }
]
