[
  {
    "id": 1,
    "image": "assets/crm-content.png",
    "headings": "সহজ এবং মনোবল",
    "subHeading": "<span style='color: rgba(197, 122, 69)'>আপনার বিক্রয় চক্রে একজন অধিকারী করার জন্য কাস্টমাইজযোগ্য</span>",
    "description": "বিকাশের প্রক্রিয়াটি সুসংগতভাবে আপনার CRM সফটওয়্যারটি আপনার জন্য এডিট করুন, যেখানে কোনও উন্নত উন্নত সাহায্য ছাড়াই। চুক্তি স্থানে সম্পাদনা করুন, আপনি যতগুলি কলাম যোগ করতে চান, একসাথে একাধিক পাইপলাইন পরিচালনা করুন, এবং আরও অনেক কিছু।",
    "AccordianHeading": "ইমেল গোপনীয়তা সেটিংস",
    "AccordianContents": "নতুন ইমেল গোপনীয়তা সেটিংস দিয়ে আপনি আপনার ইমেল অ্যাকাউন্ট শেয়ার করতে এবং গোপনীয়তা কনফিগারেশন সহজে নিয়ন্ত্রণ করতে পারবেন। কে কে যতটা দেখতে, ইমেল পাঠাতে বা পড়তে পারে তা সম্পর্কে সঠিকভাবে নির্ধারণ করুন একটু ক্লিক করে, যাতে আপনি জানেন যে গুরুত্বপূর্ণ তথ্য সবসময় নিরাপদ রয়েছে।",
    "expanded": false
  },
  {
    "id": 2,
    "image": "assets/crm-content2.png",
    "headings": "স্বয়ংক্রিয়করণ",
    "subHeading": "<span style='color: #83c5f8;'>স্বয়ংক্রিয়করণ দ্বারা মূল্যবান সময় বাঁচুন</span>",
    "description": "স্বয়ংক্রিয়করণ দ্বারা পুনঃপুনঃ কাজ করে আরও ডিল বন্ধ করুন। স্বয়ংক্রিয়ভাবে লিডগুলি অধিকারীদের নিয়োজন করুন, আসন্ন কার্যক্রমের জন্য অনুস্মারক সেট করুন, একটি লিড একটি ইমেল খোললে অবহিত হতে, এবং আরও অনেক কিছু",
    "AccordianHeading": "স্কেলে ইমেল",
    "AccordianContents": "মাস ইমেল বৈশিষ্ট্যটি ব্যবহার করে ব্যক্তিগত বার্তাগুলির সাথে বৃহত পাঠকের কাছে পৌঁছানো যায়। গ্রাহকদের নির্ধারণ করে, কলাম ভিত্তিক ব্যক্তিগতকরণ যোগ করে এবং টেমপ্লেট ব্যবহার করে, বিক্রয় প্রতিনিধিদের কয়েক সেকেন্ডের ভিতরে শত শত ইমেল পাঠাতে পারেন।",
    "expanded": false
  },
  {
    "id": 3,
    "image": "assets/crm-content1.png",
    "headings": "ইমেল এবং কার্যকলাপসমূহ",
    "subHeading": "<span style='color:rgb(97, 97, 255, 0.78);'>গ্রাহক যোগাযোগ সেন্ট্রালাইজ করুন</span>",
    "description": "আপনার যোগাযোগগুলি অভিন্নভাবে আপনার ইমেল ইন্টিগ্রেট করে দ্বারা কার্যকরভাবে যোগাযোগ করুন। স্বয়ংক্রিয়ভাবে পাঠানো ইমেলগুলির লগ রেখে, পরিচয়ের সাথে যোগাযোগ পর্যাপ্ত ধারণা রাখুন এবং আপনার সময় সংরক্ষণ করতে ব্যক্তিগত ইমেল টেম্পলেটগুলি ব্যবহার করুন।",
    "AccordianHeading": "একটি লিডারবোর্ডে সাজানো",
    "AccordianContents": "নতুন লিডারবোর্ড উইজেট দিয়ে, আপনি আপনার বিক্রয় প্রতিনিধিদের কৌশলের আধারে শ্রেণীবদ্ধ দেখতে পারেন। জানুন কে কে উন্নতি প্রদর্শন করছে এবং কে কে অতিরিক্ত সহায়তা প্রয়োজন সেটি মেট্রিক ভিত্তিতে যেমন জয় হার, চুক্তির মান, রূপান্তর হার এবং আরও অনেক কিছু। আর এছাড়াও, প্রতিটি ফেজের গড় দৈর্ঘ্য দেখুন।",
    "expanded": false
  }
]
