[
  {
    "id": 1,
    "image": "assets/crm-content.png",
    "headings": "সেন্ট্রালাইজড ডেটা ম্যানেজমেন্ট",
    "subHeading": "<span style='color: rgba(197, 122, 69)'>তথ্যের সেন্ট্রালাইজড নিয়ন্ত্রণ</span>",
    "description": "আপনার ব্যবসার অপারেশনগুলি সেন্ট্রালাইজড ডেটা ম্যানেজমেন্টের মাধ্যমে সাজানো এবং নির্ধারিত সঠিক এবং আধুনিক তথ্য বিভাগের সাথে সংযোজনযোগ্য করে তুলে, যাতে সুচিকা নির্ণয়ের জন্য বিভাগের সমস্ত তথ্য সহজভাবে প্রাপ্ত হয়।",
    "AccordianHeading": "প্রক্রিয়া স্বয়ংক্রিয়করণ",
    "AccordianContents": "অর্থনীতি প্রতিবেদন সহ চাহিদাসমূহ প্রক্রিয়াজাত করতে ম্যানুয়াল টাস্কগুলির স্বয়ংক্রিয়করণের মাধ্যমে চালনার দক্ষতা বৃদ্ধি করুন, ত্রুটি হ্রাস করুন এবং কর্মচারীদের সময় সংরক্ষণ করুন।",
    "expanded": false
  },
  {
    "id": 2,
    "image": "assets/crm-content2.png",
    "headings": "আর্থিক ব্যবস্থাপন",
    "subHeading": "<span style='color: #B31312;'>সম্মিলিত আর্থিক অপারেশনসমূহ</span>",
    "description": "অ্যাকাউন্টস পেয়েবল, অ্যাকাউন্টস রিসিভয়েবল, জেনারেল লেজার এবং আর্থিক রিপোর্টিং সহ আর্থিক প্রক্রিয়াগুলি সংক্ষেপ করুন, যাতে সঠিক আর্থিক বিশ্লেষণ সহজ হয় এবং সাবধান হয়।",
    "AccordianHeading": "ইনভেন্টরি অপটিমাইজেশন",
    "AccordianContents": "ইনভেন্টরি স্তর অপটিমাইজ করুন, স্টকআউট এবং অভাব স্থিতিগুলি হ্রাস করুন এবং প্রভাবশীল সরবরাহ শখের জন্য একাধিক অবস্থানের ইনভেন্টরির সতর্কতা অর্জন করুন।",
    "expanded": false
  },
  {
    "id": 3,
    "image": "assets/crm-content1.png",
    "headings": "গ্রাহক সম্পর্ক ব্যবস্থাপন (সিআরএম)",
    "subHeading": "<span style='color:rgb(97, 97, 255, 0.78);'>উন্নত গ্রাহক ব্যবস্থাপন</span>",
    "description": "সংযোজিত সিআরএম কার্যক্রমের সাহায্যে গ্রাহক সন্তুষ্টি এবং বিশ্বাস উন্নত করুন, যেখানে আপনি গ্রাহকের ইন্টারঅ্যাকশনগুলি ট্র্যাক করতে পারেন, লিড ব্যবস্থাপন করতে পারেন এবং ব্যক্তিগত সেবা প্রদান করতে পারেন।",
    "AccordianHeading": "রিয়েল-টাইম এনালিটিক্স",
    "AccordianContents": "রিয়েল-টাইম এনালিটিক্স, কাস্টমাইজয়েবল ড্যাশবোর্ড এবং ব্যাপক রিপোর্টিং দিয়ে মূল্যবান পরিস্থিতি, প্রবৃত্তি এবং সুযোগের উপর মূল্যবান দৃষ্টিকোণ প্রদান করে এবং সেরা ব্যবসায়িক সিদ্ধান্ত গ্রহণ করুন।",
    "expanded": false
  }
]
