[
  {
    "id": 1,
    "tabIcon": "fa-solid fa-users-viewfinder",
    "tabHeadings":"সংক্ষেপণ",
    "contentHeading":"সাফল্যের জন্য দূরদর্শী দর্শন",
    "contentDescription": "আমাদের সফ্টওয়্যার প্ল্যাটফর্মে স্বাগতম, যেখানে আমরা ব্যবসারা উন্নত প্রযুক্তি দ্বারা কার্যপ্রবাহকে সহজতর করে দিচ্ছি এবং উন্নতি সাধন করতে সাহায্য করছি। আমাদের সংক্ষেপণ বৈশিষ্ট্যের সাথে, আপনি আপনার ব্যবসায়িক পৃষ্ঠভূমির একটি সম্পূর্ণ এবং উপকারী পাখির চোখে প্রদর্শন পাবেন। গুরুত্বপূর্ণ কর্মক্ষেত্রগুলির ভিজ্যুয়ালাইজেশন, অগ্রগতির মোনিটরিং, এবং তথ্যভিত্তিক সিদ্ধান্ত নেওয়া সহজে করতে আমাদের সুবিধাজনক ইন্টারফেস সমৃদ্ধ হয়ে থাকে। এটি আপনাকে প্রয়োজনীয়টা কেন্দ্র করে - সাফল্য অর্জনে।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 2,
    "tabIcon": "fa-solid fa-eye",
    "tabHeadings":"দৃশ্য",
    "contentHeading":"ভিজ্যুয়াল দর্শন দ্বারা ব্যবসায় প্রবল করুন",
    "contentSubHeading": "Unparalleled Data Visualization",
    "contentDescription": "আমাদের 'দৃশ্য' বৈশিষ্ট্য দিয়ে, আপরিসীমিত তথ্যগুলি মানার জন্য অপূর্ব তথ্য ভিজুয়ালাইজেশন অভিজ্ঞতা অনুভব করুন। ইন্টারাক্টিভ চার্ট, গ্রাফ, এবং ড্যাশবোর্ডের মাধ্যমে আপনার ব্যবসায়িক প্রক্রিয়াগুলির উপর স্পষ্ট প্রকাশ পান। সহজেই আপনার তথ্য নেভিগেট করুন এবং ট্রেন্ড, অনৈমিত্য, এবং সুযোগগুলি এক নজরে চিন্তা করুন। আমাদের উন্নত ভিজুয়ালাইজেশন সরঞ্জাম আপনাকে সুবিধাজনক করে তৃতীয় পক্ষে সিদ্ধান্ত গ্রহণ করতে এবং প্রতিযোগিতার আগে থাকতে সক্ষম করে।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 3,
    "tabIcon": "fa-brands fa-intercom",
    "tabHeadings": "কাস্টমাইজেশন",
    "contentHeading":  "আপনার প্রতিষ্ঠানের জন্য তৈরি সমাধান",
    "contentSubHeading": "আপনার প্রয়োজনীয়তার জন্য তৈরি",
    "contentDescription": "আমরা বোঝি যে প্রতিটি ব্যবসায় অনন্য, এবং সেই কারণে আমাদের সফ্টওয়্যারটি ব্যাপক কাস্টমাইজেশন সুবিধা সহ আসে। আপনার প্রয়োজনীয়তার মানচিত্র, সেটিংস, এবং ব্যবহারকারী ইন্টারফেস প্রকার করুন। পুনরাবৃত্তিমূলক কাজগুলির স্বয়ংক্রিয়করণ, ব্যক্তিগত রিপোর্টগুলি কনফিগার করা বা তৃতীয়-পক্ষ সরঞ্জামগুলি সংযোজন করা - আমাদের প্ল্যাটফর্ম সহজেই আপনার ব্যবসায়িক প্রক্রিয়াতে সংলগ্ন হয়, উৎসাহিত করে উৎপাদনশীলতা এবং দক্ষতা বৃদ্ধি করে।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 4,
    "tabIcon": "fa-solid fa-people-group",
    "tabHeadings": "সহযোগিতা",
    "contentHeading": "সমন্বয়ের সাথে দক্ষতা বৃদ্ধি করুন",
    "contentSubHeading":"একাধিক সদস্যের সমন্বয়ে",
    "contentDescription":"আমাদের 'সহযোগিতা' বৈশিষ্ট্যের মাধ্যমে আপনার প্রতিষ্ঠানে সমন্বয়ের একটি স্মৃতিশীল সংস্কৃতি সৃষ্টি করুন। তথ্য ভাগ করুন, কার্যালয়ের প্রতিনিধি নির্ধারণ করুন, এবং দক্ষ সদস্যের সাথে সহজেই যোগাযোগ করুন। আপনার টীম যখনই হোক, আপনার ব্যবসায়ের কাজের জন্য আমাদের প্ল্যাটফর্ম সত্যিকারে সময়সীমিত সংযোগ নিশ্চিত করে, যার মাধ্যমে দক্ষ প্রকল্প ব্যবস্থাপনা এবং একত্রিকরণ কাজ সহজ হয়।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 5,
    "tabIcon": "fa-solid fa-file",
    "tabHeadings": "ডকুমেন্টস",
    "contentHeading": "ডকুমেন্টস হ্যান্ডলিং এর উন্নত দক্ষতা",
    "contentSubHeading":"কেন্দ্রীকৃত ডকুমেন্ট ব্যবস্থাপনা",
    "contentDescription": "আমাদের 'ডকুমেন্টস' বৈশিষ্ট্যের মাধ্যমে সার্বিক ডকুমেন্ট ব্যবস্থাপনা এবং ভার্সন বোঝার জন্য ছড়িয়ে যান। সমস্ত গুরুত্বপূর্ণ নথি, ম্যানুয়াল, এবং ফাইলগুলি একটি নিরাপত্তাবিশিষ্ট অবস্থানে কেন্দ্রীভূত করুন। নথিগুলিতে সত্যিকারে সময় সারিবদ্ধভাবে সহযোগ করুন, পরিবর্তন ট্র্যাক করুন এবং সমস্তে একই পৃষ্ঠায় আছে নিশ্চিত করুন। আমাদের সুবিধাজনক ডকুমেন্ট ব্যবস্থাপনা সিস্টেম আপনার কর্মপ্রবাহকে সহজ করে এবং উৎপাদনশীলতা বৃদ্ধি করে, যা ডকুমেন্ট হ্যান্ডলিংকে একটি আবেগময় কাজে পরিণত করে।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 6,
    "tabIcon": "fa-solid fa-file-invoice",
    "tabHeadings":"রিপোর্টিং",
    "contentHeading":"তথ্যে ভিত্তিক সিদ্ধান্ত নেওয়ার জন্য তথ্য প্রকাশ",
    "contentSubHeading":"সম্পূর্ণ তথ্য রিপোর্ট",
    "contentDescription": "আমাদের 'রিপোর্টিং' বৈশিষ্ট্যের সাথে সহজেই তথ্য ভিত্তিক সিদ্ধান্ত গ্রহণ করুন। ব্যবসায়িক প্রক্রিয়ার জন্য ব্যপক তথ্য রিপোর্ট, ভিজ্যুয়ালাইজেশন, এবং বিশ্লেষণ সরঞ্জামে অ্যাক্সেস করুন। ব্যবসায়িক জন্য যে মেট্রিক্সগুলি সর্বোপরি প্রয়োজনীয় তা কেন্দ্রীভূত করার জন্য রিপোর্টগুলি কাস্টমাইজ করুন। আমাদের উন্নত রিপোর্টিং সুবিধা আপনাকে অগ্রগতি ট্র্যাক করতে, উন্নতি সুযোগ চিহ্নিত করতে, এবং ভবিষ্যতের জন্য কার্যকে প্রতিষ্ঠান করার জন্য সক্ষম করে।",
    "contentImage": "assets/crm-content2.png"
  },
  {
    "id": 7,
    "tabIcon": "fa-solid fa-clock",
    "tabHeadings":"সময়",
    "contentHeading":"স্মার্ট সময় ব্যবস্থাপনায় দক্ষতা উন্নত করুন",
    "contentSubHeading":"সময় অনুসরণ এবং ব্যবস্থাপনা",
    "contentDescription": "আমাদের 'সময়' বৈশিষ্ট্যের সাথে উচ্চ উত্পাদকতা এবং দক্ষতা প্রাপ্ত করুন। কর্মকাল ট্র্যাক করুন, কাজ ব্যবস্থাপনা করুন এবং সময় সম্পদ ভাগ করুন সক্ষম করুন। আমাদের সময় ব্যবস্থাপনা সরঞ্জাম আপনাকে প্রকল্পের সময়সূচীগুলি অপটিমাইজ করতে, সময়সীমিত বিতরণ নিশ্চিত করতে, এবং ভাল সংস্থাগত কর্মপ্রবাহ বজায় রাখতে সাহায্য করে। আপনার সময়ের কন্ট্রোল থাকুন এবং চূর্ণ কর্মক্ষমতা অর্জন করুন।",
    "contentImage": "assets/crm-content2.png"
  }
]
