[
  {
    "id": 1,
    "imageUrl": "assets/sme.svg",
    "titles": "এসএমই",
    "headings": "ভোনো এসএমই পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "ডিজিটাল প্রয়োগ",
        "accordianContent": "আজকের ডিজিটাল যুগে, এসএমই-গুলি প্রতিস্থান বজায় রাখতে প্রয়োজনীয়ভাবে প্রয়োগ করতে হবে। এই বিভাগটি এসএমই-গুলির জন্য ডিজিটাল প্রয়োগের গুরুত্ব এবং নির্দিষ্ট ডিজিটাল সরঞ্জাম এবং কৌশল নিয়ে কাজ করতে বলবে। বিষয়গুলি মধ্যে ই-কমার্স প্ল্যাটফর্ম, ডিজিটাল মার্কেটিং, গ্রাহক সম্পর্ক ব্যবস্থা (সিআরএম) সিস্টেম, এবং স্বয়ংক্রিয়করণ প্রযুক্তি অন্তর্ভুক্ত হতে পারে।"
      },
      {
        "accordianHeading": "গ্রাহক সম্পর্ক ব্যবস্থা",
        "accordianContent": "আজকের ডিজিটাল যুগে, এসএমই-গুলি প্রতিস্থান বজায় রাখতে প্রয়োজনীয়ভাবে প্রয়োগ করতে হবে। এই বিভাগটি এসএমই-গুলির জন্য ডিজিটাল প্রয়োগের গুরুত্ব এবং নির্দিষ্ট ডিজিটাল সরঞ্জাম এবং কৌশল নিয়ে কাজ করতে বলবে। বিষয়গুলি মধ্যে ই-কমার্স প্ল্যাটফর্ম, ডিজিটাল মার্কেটিং, গ্রাহক সম্পর্ক ব্যবস্থা (সিআরএম) সিস্টেম, এবং স্বয়ংক্রিয়করণ প্রযুক্তি অন্তর্ভুক্ত হতে পারে।"
      },
      {
        "accordianHeading": "আর্থিক ব্যবস্থাপনা এবং অর্থনীতি",
        "accordianContent": "দীর্ঘমেয়াদি সাফল্যের জন্য কার্যকর আর্থিক ব্যবস্থাপনা অত্যন্ত গুরুত্বপূর্ণ। এই বিভাগটি বাজেটিং, নগদ প্রবণতা ব্যবস্থাপনা, আর্থিক পূর্বানুমান, এবং এসএমই-গুলির জন্য পুনরায় কর্জ নিতে নির্দিষ্ট অপশনের জন্য দ্রুত পূর্বনির্ধারিত বিনিয়োগ বিষয়গুলি সম্মিলিত করবে। এটি আর্থিক শ্রেষ্ঠ অনুশাসন, বিনিয়োগকারীদের সাথে কাজ করা, সরকারী প্রোগ্রাম এবং অনুদান ব্যবহার করা সহ বিতর্কমুক্ত স্বরূপে কাজ করতে পারে"
      }
    ],
    "expanded": false
  },
  {
    "id": 2,
    "imageUrl": "assets/erp.svg",
    "titles": "ইআরপি",
    "headings": "ভোনো ইআরপি পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "প্রক্রিয়া স্বয়ংক্রিয়করণ",
        "accordianContent": "অর্ডার প্রসেসিং, ইনভেন্টরি ব্যবস্থাপনা, এবং আর্থিক রিপোর্টিং ইত্যাদি ম্যানুয়াল টাস্কগুলি স্বয়ংক্রিয়ভাবে সুধারতে প্রশাসনিক দক্ষতা বৃদ্ধি করুন, তাতে কর্মীদের জন্য ভুল কমানো হয় এবং সময় বাঁচানো হয়।"
      },
      {
        "accordianHeading": "ইনভেন্টরি অপটিমাইজেশন",
        "accordianContent": "ইনভেন্টরি স্তর অপটিমাইজ করুন, স্টকআউট এবং অভ্যন্তরীণ স্থিতি হ্রাস করুন, এবং কর্মস্থল ব্যবস্থাপনের জন্য সক্রিয় সরবরাহ শ্রেণিতে ইনভেন্টরি সম্পর্কে সতর্কতা নিয়ে নিন।"
      },
      {
        "accordianHeading": "রিয়েল-টাইম এনালিটিক্স",
        "accordianContent": "রিয়েল-টাইম এনালিটিক্স, কাস্টমাইজয়েবল ড্যাশবোর্ড এবং ব্যবসায়িক পারফরম্যান্স, প্রবৃত্তি, এবং সুযোগের সাথে সম্পূর্ণ রিপোর্টিং সহ ব্যবসায়িক নির্ণয়ের জন্য তথ্যমূলক মানসিকতা সরবরাহ করে।"
      }
    ],
    "expanded": false
  },
  {
    "id": 3,
    "imageUrl": "assets/crm.svg",
    "titles": "সিআরএম",
    "headings": "ভোনো সিআরএম পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "ইমেল গোপনীয়তা সেটিংস",
        "accordianContent": "নতুন ইমেল গোপনীয়তা সেটিংস দিয়ে আপনার ইমেল অ্যাকাউন্ট শেয়ার করুন এবং সহজভাবে গোপনীয়তা কনফিগারেশন নিয়ন্ত্রণ করুন। কোনও ক্লিকের মাধ্যমে স্পষ্টভাবে যারা ইমেল দেখতে, পাঠাতে বা পড়তে পারে তা নির্ধারণ করুন, যাতে আপনি সর্বোচ্চ গুরুত্বপূর্ণ তথ্য সর্বদা নিরাপদ থাকেন।"
      },
      {
        "accordianHeading": "স্কেলে ইমেল",
        "accordianContent": "বড় পাবলিক পাবলিকের সাথে ব্যক্তিগত বার্তা প্রেরণ করুন ম্যাস ইমেল ফিচার ব্যবহার করে। প্রাপকদের নির্বাচন করুন, কলামগুলির উপর ব্যক্তিগতকরণ যুক্ত করুন এবং টেম্পলেট ব্যবহার করে, বিক্রয় প্রতিষ্ঠানের সময় এক ছোট্ট অংশে শখে সময় সহযোগিতা করতে বিক্রয় প্রাক্রিতিতে শখে সময় প্রেরণ করতে বিক্রয় প্রতিষ্ঠান পারে।"
      },
      {
        "accordianHeading": "একটি লিডারবোর্ডে শ্রেণীবদ্ধ",
        "accordianContent": "নতুন লিডারবোর্ড উইজেট দিয়ে আপনি আপনার বিক্রয় প্রতিষ্ঠানগুলির সদস্যদের সাথে প্রদর্শন করতে পারেন। পার্ফরম্যান্স ভিত্তিত ভাবে জানুন যে কে অত্যধিক অগ্রণী এবং কে যাদের অতিরিক্ত সহায়তা প্রয়োজন তা মেট্রিক্স অনুসারে শ্রেণীবদ্ধ করা হয়। এছাড়া, প্রতি দশায় গড় দৈর্ঘ্য দেখুন।"
      }
    ],
    "expanded": false
  },
  {
    "id": 4,
    "imageUrl": "assets/hr.svg",
    "titles": "এইচআর",
    "headings": "ভোনো এইচআর পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "ইন্টিগ্রেশন সুবিধাসমূহ",
        "accordianContent": "একাউন্টিং, কর্মী ব্যবস্থাপনা এবং সময়-ট্র্যাকিং টুলগুলির সাথে এইচআর এবং পেইরোল সিস্টেমগুলি ইন্টিগ্রেট করুন, সুগঠিত ডেটা বিনিময় বৃদ্ধি করুন, কাজের নকল মুক্তি করুন।"
      },
      {
        "accordianHeading": "ডেটা নিরাপত্তা",
        "accordianContent": "মজুদা কর্মীর তথ্য এবং ডেটা নিরাপত্তা এবং ডেটা লেখায় ডুপ্লিকেশন বাতিল করতে এবং ডেটা লেখায় ডেটা লেখার জন্য মজুদা কর্মীর তথ্য এবং ডেটা নিরাপত্তা এবং ডেটা লেখায় ডুপ্লিকেশন বাতিল করতে এবং ডেটা লেখায় ডেটা লেখার জন্য কঠিন নিরাপত্তা ব্যবস্থাপনা সংযোজন এবং তথ্য লেখার ডেটা লেখায় ডেটা লেখার জন্য সম্পূর্ণ নিরীক্ষণ পালন করুন।"
      },
      {
        "accordianHeading": "মানদণ্ড ব্যবস্থাপনা",
        "accordianContent": "পরিবর্তনশীল বিধিবদ্ধতা সহিত থাকুন, কর এবং সুবিধাদেওয়ার জন্য সঠিক রিপোর্ট তৈরি করুন, জীবন্ত রিপোর্ট তৈরি করুন এবং শাস্তি এবং পর্যবেক্ষণের ঝুঁকি হ্রাস করার জন্য অকার্যকরতা কমান।"
      }
    ],
    "expanded": false
  },
  {
    "id": 5,
    "imageUrl": "assets/e-invoice.svg",
    "titles": "ইনভয়েস",
    "headings": "ভোনো ইনভয়েস পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "ইমেল গোপনীয়তা সেটিংস",
        "accordianContent": "নতুন ইমেল গোপনীয়তা সেটিংস দিয়ে আপনার ইমেল অ্যাকাউন্ট শেয়ার করুন এবং সহজভাবে গোপনীয়তা কনফিগারেশন নিয়ন্ত্রণ করুন। কোনও ক্লিকের মাধ্যমে স্পষ্টভাবে যারা ইমেল দেখতে, পাঠাতে বা পড়তে পারে, তা নির্ধারণ করুন, যাতে আপনি সর্বোচ্চ গুরুত্বপূর্ণ তথ্য সর্বদা নিরাপদ থাকেন।"
      },
      {
        "accordianHeading": "ভুলমুক্ত এবং পাতিত ইনভয়েস",
        "accordianContent": "সঠিক ইনভয়েস তথ্য এবং কর বিধি মেনে চলুন, ম্যানুয়াল ইনভয়েসের সাথে যুক্ত ভুল, বিরোধ, এবং জরিমানায় ঝুঁকি হ্রাস করার ঝুঁকি কমানোর জন্য।"
      },
      {
        "accordianHeading": "সমন্বিত ইন্টিগ্রেশন",
        "accordianContent": "আপনার বর্তমান অ্যাকাউন্টিং বা ইআরপি সিস্টেমের সাথে সমন্বিত ই-ইনভয়েসিং ইন্টিগ্রেট করুন, যাতে সুস্থ ডেটা বিনিময় সমন্বিত হয়, ডুপ্লিকেশন কমানো হয় এবং ডেটা নির্দ্বিতীয়তা উন্নত হয়।"
      }
    ],
    "expanded": false
  },
  {
    "id": 6,
    "imageUrl": "assets/accounting.svg",
    "titles": "অ্যাকাউন্টিং",
    "headings": "ভোনো অ্যাকাউন্টিং পেইরোল",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "রিপোর্টিং এবং এনালিটিক্স",
        "accordianContent": "আর্থিক পারফরমেন্স, গ্রাহকের আচরণ এবং অ্যাকাউন্ট গতি সম্পর্কে বিস্তৃত রিপোর্ট এবং এনালিটিক্স তৈরি করুন, যাতে সূচনা নিষ্ঠ নির্ণয় করা যায়।"
      },
      {
        "accordianHeading": "অ্যাকাউন্ট ইন্টিগ্রেশন",
        "accordianContent": "ক্রেতার ডেটা সিংক্রোনাইজ করার জন্য সিআরএম বা ইআরপি সাথে ইন্টিগ্রেট করুন, অপারেশন সংহতি করার জন্য অন্য সিস্টেমের সাথে ইন্টিগ্রেট করুন এবং প্ল্যাটফর্ম সংমিলিতি নিশ্চিত করুন।"
      },
      {
        "accordianHeading": "অডিট ট্রেল",
        "accordianContent": "অ্যাকাউন্ট ক্রিয়াকলাপ, ব্যবহারকারী ক্রিয়া, অ্যাকাউন্ট সেটিংসে পরিবর্তন এবং লেনদেনের ইতিহাস সহ সম্পূর্ণ অডিট ট্রেল রক্ষা করুন, মানদণ্ড এবং জায়গা ব্যবহারের জন্য।"
      }
    ],
    "expanded": false
  },
  {
    "id": 7,
    "imageUrl": "assets/task_bing.svg",
    "titles": "টাস্ক বিং",
    "headings": "ভোনো টাস্ক বিং",
    "subHeadings": "বিক্রয় পেশাদার এবং গ্রাহক-মুখী দলের জন্য",
    "accordian": [
      {
        "accordianHeading": "সহযোগী কার্যস্থল",
        "accordianContent": "দলের জন্য যৌথ কার্যস্থল তৈরি করুন, যা দ্বারা সহজভাবে সহযোগিতা, যোগাযোগ এবং কার্য সময়সূচী সমন্বিত করা যায়, যাতে দলের সমন্বিত পরিচায়কতা এবং উদ্যোগ বৃদ্ধি পায়।"
      },
      {
        "accordianHeading": "কার্য দায়িত্ব দিন এবং বাধ্যবাধকতা বিতরণ করুন",
        "accordianContent": "দলের সদস্যদের কাছে কার্য দায়িত্ব দিন, দায়িত্ব দান করুন এবং অগ্রগতি ট্র্যাক করুন, দায়িত্ব দায়িত্ব দেওয়া এবং কার্য যথাযথভাবে বিতরণ করতে নিশ্চিত করতে।"
      },
      {
        "accordianHeading": "ইন্টিগ্রেশন এবং স্বয়ংক্রিয়করণ",
        "accordianContent": "অন্যান্য টুল এবং সিস্টেমের সাথে টাস্ক বিং ইন্টিগ্রেট করুন, পুনরাবৃত্তিমূলক কাজগুলি স্বয়ংক্রিয়ভাবে অভিক্রিয় করুন এবং কার্যপ্রবাহ সমন্বিত করুন, দক্ষতা বৃদ্ধি এবং ম্যানুয়াল প্রয়োজনীয়তা কমান।"
      }
    ],
    "expanded": false
  }
]