[
  {
    "id": 1,
    "slug": "/products/vonome-product-sme",
    "image": "assets/Group-1.png",
    "headings": "কাস্টম সফটওয়্যার ডেভেলপমেন্ট",
    "subHeading": "<span style='color: #c57ee9;'>আপনার বিশেষ প্রয়োজনীয়তা মেলানো অনুযায়ী নিজস্ব সমাধান</span>",
    "description": "ভোনোমি, আমরা সমস্ত আকারের ব্যবসা সার্ভিসের জন্য কাস্টম সফটওয়্যার ডেভেলপমেন্ট সেবা প্রদান করতে বিশেষজ্ঞ ডেভেলপারদের সাথে সহযোগিতা করি। আমাদের অভিজ্ঞ ডেভেলপারের দল আপনার ব্যবসার লক্ষ্য সাথে মিলে কাস্টম সফটওয়্যার সমাধান তৈরি করে যা আপনার ব্যবসার লক্ষ্য সাথে মিলে পরিপূর্ণ হয়। আপনি যদি ব্যবসা সেবা নিয়ে থাকেন বা আপনি আপনার বর্তমান সিস্টেমে কাস্টম প্লাগইন প্রয়োজন তাহলে আমরা আপনার কাছে আছি। আমাদের গুণগত এবং নবাচনের প্রতিজ্ঞান নিশ্চিত করে যে আপনি স্থিতিশীল, স্থানান্তরযোগ্য এবং নিরাপদ সফটওয়্যার সমাধান পাবেন যা আপনার ব্যবসাকে আজকের ডিজিটাল পরিবেশে সাফল্য অর্জন করতে সাহায্য করবে।",
    "viewMoreBtn": "আরও দেখুন",
    "AccordianHeading": "কাস্টম সফটওয়্যার ডেভেলপমেন্ট সেবা কি?",
    "AccordianContents": "ভোনোমি ব্যবসা বৃদ্ধির জন্য কাস্টম সফটওয়্যার ডেভেলপমেন্ট সেবা প্রদান করে। আমরা ব্যক্তিগত এবং ব্যবসায়িক সমাধান প্রদান করি যা আপনার ব্যবসার প্রক্রিয়াগত বৃদ্ধি এবং আপনার বিশেষ প্রয়োজনীয়তা মেলানোর জন্য তৈরি করে।",
    "expanded": false
  },
  {
    "id": 2,
    "image": "assets/Group-1.png",
    "slug": "/products/vonome-product-crm",
    "headings": "ব্যবসা স্বয়ংক্রিয়করণ ",
    "subHeading": "<span style='color: #83c5f8;'>দক্ষতা সংশোধন, উত্পাদকতা উন্নত করা</span>",
    "description": "'ভোনোমি' প্রয়োজনীয়তার উপর ভিত্তি করে ব্যবসা স্বয়ংক্রিয়করণ সেবা প্রদান করে। আমরা সুপ্রসিদ্ধ প্রযুক্তি ব্যবহার করে আপনার প্রক্রিয়াগত দক্ষতা উন্নত করতে এবং ব্যবসার সাধারণ অপারেশন কম করতে সাহায্য করি। আমরা অটোমেশনের মাধ্যমে একাধিক অপারেশন সম্পর্কে সিস্টেমের বিবেচনা করে যা আপনার ব্যবসায়ের প্রয়োজনাগুলি সম্মিলিত ভাবে উপলব্ধ করতে সাহায্য করে।",
    "viewMoreBtn": "আরো দেখুন",
    "AccordianHeading": "আপনার ব্যবসা স্বয়ংক্রিয়করণ সেবা কি?",
    "AccordianContents": "'ভোনোমি' প্রয়োজনীয়তার উপর ভিত্তি করে ব্যবসা স্বয়ংক্রিয়করণ সেবা প্রদান করে। আমরা আপনার ব্যবসায়ের কাজগুলি সংক্ষেপে করতে সাহায্য করে এবং প্রক্রিয়াগত দক্ষতা উন্নত করতে সাহায্য করি। আমরা অটোমেশনের মাধ্যমে ব্যবসায়ের সাধারণ অপারেশন কম করতে সাহায্য করি, যা আপনার ব্যবসায়ের সমস্যাগুলি সম্মিলিত ভাবে উপলব্ধ করে এবং আপনি সময় এবং শ্রম বাঁচাতে পারেন।",
    "expanded": false
  },
  {
    "id": 3,
    "image": "assets/Group-1.png",
    "slug": "/products/vonome-product-erp",
    "headings": "ওয়েবসাইট ডেভেলপমেন্ট",
    "subHeading": "<span style='color: #e97e97;'>আকর্ষণীয় ডিজাইন, সমর্থ কার্যক্রম </span>",
    "description": "'ভোনোমি' দৃষ্টিকোন এবং কর্মশীল ওয়েবসাইট ডেভেলপমেন্ট প্রদান করে যা আপনার দর্শকদের উপর একটি শেষ দ্রাব্যপ্রবণ প্রভাব ফেলে। আমাদের ওয়েবসাইট ডেভেলপমেন্ট দল আপনার ব্র্যান্ড পরিচিতি প্রতিফলিত করতে এবং আপনার ব্যবসায়ের উদ্দেশ্য পূরণ করতে ব্যক্তিগতভাবে কাজ করে। আমরা উত্তরদায়ী উত্তরদায়ী ডিজাইন, সুস্পষ্ট নেভিগেশন, এবং সমর্থ ব্যবহারকারী অভিজ্ঞতা প্রয়োজনে যাত্রীগণ দ্বারা সমস্যাহীনভাবে কাজ করে তা নিশ্চিত করে।",
    "viewMoreBtn": "আরো দেখুন",
    "AccordianHeading": "ওয়েবসাইট ডেভেলপমেন্ট সেবা কি?",
    "AccordianContents": "'ভোনোমি' দৃষ্টিকোন এবং কর্মশীল ওয়েবসাইট ডেভেলপমেন্ট প্রদান করে যা আপনার দর্শকদের উপর একটি শেষ দ্রাব্যপ্রবণ প্রভাব ফেলে। আমাদের ওয়েবসাইট ডেভেলপমেন্ট দল আপনার ব্র্যান্ড পরিচিতি প্রতিফলিত করতে এবং আপনার ব্যবসায়ের উদ্দেশ্য পূরণ করতে ব্যক্তিগতভাবে কাজ করে।",
    "expanded": false
  },
  {
    "id": 4,
    "image": "assets/Group-1.png",
    "slug": "/products/vonome-product-easyaccounts",
    "headings": "অ্যাপ ডেভেলপমেন্ট",
    "subHeading": "<span style='color: #cc29af;'>ধারাবাহিক মোবাইল সমাধানে রূপান্তর</span>",
    "description": "'ভোনোমি' অ্যাপ ডেভেলপমেন্ট প্রদান করে, আপনার অ্যাপ ধারাবাহিক সময়কে রূপান্তর করে। আমাদের দক্ষ অ্যাপ ডেভেলপারদের হাতে ব্যবহারকারীর সুবিধাজনক, বৈশিষ্ট্যসমৃদ্ধ এবং উচ্চ কর্মক্ষমতার মোবাইল অ্যাপ্লিকেশন তৈরি করা হয়। আমরা একটি পরিষ্কার প্রক্রিয়ার সাথে অ্যাপ ডেভেলপমেন্ট করি, যার মধ্যে ধারণাগুলির থেকে ডেভেলপমেন্ট, ডিজাইন থেকে ডেভেলপমেন্ট, পরীক্ষা এবং ডেভেলপমেন্ট এবং ডেভেলপমেন্ট প্রকাশ থাকে। আমরা ব্যবহারকারীর অভিজ্ঞতা প্রয়োজনে অগুণতা করি এবং অ্যাপগুলি যা আমরা তৈরি করি স্কেলাবল, নিরাপদ, এবং সর্বাধিক ব্যবহারকারী এঙ্গেজমেন্টের জন্য অপটিমাইজ করা হয়। ব্যবসা অ্যাপ, ই-কমার্স অ্যাপ, বা কাস্টম মোবাইল সমাধান প্রয়োজন হয়, আমরা উপযুক্ত অ্যাপ্লিকেশন সাপেক্ষে সম্পূর্ণ অধিগম করতে সক্ষম।",
    "viewMoreBtn": "আরো দেখুন",
    "AccordianHeading": "অ্যাপ ডেভেলপমেন্ট সেবা কি?",
    "AccordianContents": "'ভোনোমি' অ্যাপ ডেভেলপমেন্ট প্রদান করে, আপনার অ্যাপ ধারাবাহিক সময়কে রূপান্তর করে। আমাদের দক্ষ অ্যাপ ডেভেলপারদের হাতে ব্যবহারকারীর সুবিধাজনক, বৈশিষ্ট্যসমৃদ্ধ এবং উচ্চ কর্মক্ষমতার মোবাইল অ্যাপ্লিকেশন তৈরি করা হয়। আমরা একটি পরিষ্কার প্রক্রিয়ার সাথে অ্যাপ ডেভেলপমেন্ট করি, যার মধ্যে ধারণাগুলির থেকে ডেভেলপমেন্ট, ডিজাইন থেকে ডেভেলপমেন্ট, পরীক্ষা এবং ডেভেলপমেন্ট এবং ডেভেলপমেন্ট প্রকাশ থাকে। আমরা ব্যবহারকারীর অভিজ্ঞতা প্রয়োজনে অগুণতা করি এবং অ্যাপগুলি যা আমরা তৈরি করি স্কেলাবল, নিরাপদ, এবং সর্বাধিক ব্যবহারকারী এঙ্গেজমেন্টের জন্য অপটিমাইজ করা হয়। ব্যবসা অ্যাপ, ই-কমার্স অ্যাপ, বা কাস্টম মোবাইল সমাধান প্রয়োজন হয়, আমরা উপযুক্ত অ্যাপ্লিকেশন সাপেক্ষে সম্পূর্ণ অধিগম করতে সক্ষম।",
    "expanded": false
  }
]
